{
	"Get the most out of the festival season": "Hozd ki a legtöbbet a fesztivál szezonból",
	"Festbot is your best personal assistant for festivals": "A Festbot nagyon ott van fesztiválos kerdésekben",
	"Plan your festival": "Tervezd meg a fesztivál programod",
	"Browse the festival catalog. Check the tour locations of your favourite Artist. Listen their best relases, and save the event to your festival calendar with Festbot.": "Böngészd a fesztivál programokat. Nézd meg a kedvenc előadód koncert helyszíneit. Hallgasd meg a legújabb számait, és mentsd el a programokat a saját fesztivál naptáradba.",
	"Take your personal assistant with you": "Vidd magaddal",
	"Check your upcoming events with Festbot. Ask for useful informations during the show, eg. where to find Mexican food, lockers, toilets nearby.": "Kérd le a napi programod miközben érkezel. Kíváncsi vagy, hogy hol lehet mexikói kaját enni vagy, merre van a legközelebbi mosdó? A Festbottól bármikor kérdezhetsz.",
	"Meet new people": "Ismerj meg másokat",
	"Festbot will help you to connect with others. Have fun, enjoy an event together, drink a beer or just walk around. You can choose from many options, and maybe you will find love.": "Szívesen megnéznél valakivel egy koncertet, vagy éppen csak jó társaságban söröznél? A Festbot összeköt. Többféle lehetőség közül választhatsz, és talán megtalálod a szerelmet is. ",
	"It's free": "Ingyenes",
	"Festbot is free, easy to start. Click on the Get Started button or search for Festbot at Messenger.": "A Festbot használata ingyenes, és egyszerű. Csak kattints a Idítás gombra, vagy keress a Festbotra a Messengeren.",
	"No app download": "Nincs App letöltés",
	"Festbot is working on the Messenger Platform as a converstaion thread. Just say Hi to Festbot, that's all.": "A Festbot a Messengeren belül működik, mint egy beszélgetési szál. Kezdésnek csak írd be hogy Helló, ennyi az egész.",
	"It is for you": "Rád szabva",
	"Festbot is learning and collecting the information what suits you the best.": "A Fesbot folyamatosan fejlődik és próbál téged megismerni, hogy a lehető legjobban tudjon segíteni Neked.",
	"a personal assistant for the festival season": "A fesztivál asszisztensed",
	"Contact": "Kapcsolat",
	"Partner": "Partnerek",
	"Privacy": "Adatvédelem",
	"Press": "Sajtó",
	"Home": "Főoldal",
	"Features": "Részletek",
	"Artist Browser": "Előadók",
	"Festival Catalog": "Fesztivál Programok",
	"Genres":"Népszerű Műfajok",
	"Featured Artists":"Kiemelt Előadók",
	"On tour":"Turné időpontok",
	"Website:":"Weboldal:",
	"Sorry we couldn't find the artist on Spotify":"Sajnos nem találtunk egyező előadót a Spotify-on",
	"Get Started":"Részletek",
	"Step 1. Select your Messenger platform":"1. Lépés: Válassz platformot",
	"Available platforms":"Platformok...",
	"Today, Kik is the best way to connect with friends, no matter where you meet them. But it’s also become so much more. As the only chat platform built especially for teens and as a clear leader in chatbots."
		:"A Kik Messenger mára nemcsak az egyik legjobb módja, hogy kapcsolatba léphessünk barátainkkal, hanem még ennél is sokkal több. Az egyetlen olyan chat platform, amelyet kifejezetten a tizenévesek számára készítettek, és a chatbotok egyértelműen vezető platformja.",
	"Festbot on Skype is in development":"A Festbot fejlesztése Skype platform alá folyamtban van.",
	"IMPORTANT NOTE: Festbot is NOT available on Skype right now, but will be available soon. If you still want to use Festbot now, please use Facebook Messenger instead. You will be notified once Festbot will be available on Skype, and all of your personal data could be easily trasfered to Skype."
	:"FONTOS: A Festbot szolgáltatás Skype platformon egyelőre nem elérhető. Ha szeretnéd használni a Festbotot, kérjük hasznald a Facebook Messengert. Amint a Festbot elérhető lesz értesíteni fogunk, és minden Festbotos adat néhany egyszerű lépésben átvihető lesz Skype-ra.",
	"Step 2. Tap the Messenger logo to start":"2. Lépés: Kezdéshez, koppints a Messenger logóra",
	"Search for Festbot at Facebook Messenger":"A Messenger keresőjében keress rá a Festbora ",
	"Messenger can be used in conjunction with Facebook on your computer, at Messenger.com or accessed using the mobile Messenger app on Android and iOS devices. Because Messenger works on iPhones, it also works on the Apple Watch."
	:"A Messenger a Facebook segítségével használható számítógépen vagy mobil alkalmazással iOS vagy Androidos telefonon.",
	"Step 2. Download Kik Messenger":"2. Lépés: Töltsd le a Kik Messengert",
	"You can skip this step, if you already using Kik Messenger.":"Ha már használod a Kik Messengert, akkor ezt a lépést kihagyhatod.",
	"Step 3. Search for Festbot at Kik Messenger":"3. Lépés: A Kik Messenger keresőjében keress rá a Festbotra",
	"Festbot on Viber is in development":"A Festbot fejlesztése Viber platform alá folyamtban van.",
	"IMPORTANT NOTE: Festbot is NOT available on Viber right now, but will be available soon. If you still want to use Festbot now, please use Facebook Messenger instead. You will be notified once Festbot will be available on Viber, and all of your personal data could be easily trasfered to Viber."
	:"FONTOS: A Festbot szolgáltatás Viber platformon egyelőre nem elérhető. Ha szeretnéd használni a Festbotot, kérjük hasznald a Facebook Messengert. Amint a Festbot elérhető lesz értesíteni fogunk, és minden Festbotos adat néhany egyszerű lépésben átvihető lesz Viber-re.",
	"Get started in 3 easy steps":"Kezdd el 3 egyszerű lépésben",
	"Festbot is a multiplatform festival chatbot and event calendar":"A Festbot egy multi-platform fesztivál katalógus és chatbot",
	"":"",
	"":"",
	"OR":"VAGY"
}
