{
	"Get the most out of the festival season": "Hozd ki a legtöbbet a fesztivál szezonból",
	"Festbot is your best personal assistant for festivals": "A Festbot nagyon ott van fesztiválos kerdésekben",
	"Plan your festival":"Tervezd meg a fesztivál programod",
	"Browse the festival catalog. Check the tour locations of your favourite Artist. Listen their best relases, and save the event to your festival calendar with Festbot.":"Böngészd a fesztivál programokat. Nézd meg a kedvenc előadód koncert helyszíneit. Hallgasd meg a legújabb számait, és mentsd el a programokat a saját fesztivál naptáradba.",
	"Get Started":"Kipróbálom",
	"Take your personal assistant with you":"Vidd magaddal" ,
	"Check your upcoming events with Festbot. Ask for useful informations during the show, eg. where to find Mexican food, lockers, toilets nearby.":"Kérd le a napi programod miközben érkezel. Vagy éppen megéheztél és kíváncsi vagy, hol lehet mexikói kaját enni a Szigeten? Merre van a legközelebbi mosdó? A Festbottól bármikor kérdezhetsz.",
	"Meet new people":"Ismerj meg másokat",
	"Festbot will help you to connect with others. Have fun, enjoy an event together, drink a beer or just walk around. You can choose from many options, and maybe you will find love.":"Szívesen megnéznél valakivel egy koncertet, vagy éppen csak jó társaságban söröznél? A Festbot összeköt. Többféle lehetőség közül választhatsz, és talán megtalálod a szerelmet is. ",
	"It's free":"Ingyenes",
	"Festbot is free, easy to start. Click on the Get Started button or search for Festbot at Messenger.":"A Festbos használata ingyenes, és könnyű elkezdeni. Csak kattints a kipróbálom gombra, vagy keress a Festbotra a Messengeren.",
	"No app download":"Nincs App letöltés",
	"Festbot is working on the Messenger Platform as a converstaion thread. Just say Hi to Festbot, that's all.":"A Festbot a Messengeren belül működik, mint egy beszélgetési szál. Kezdésnek csak írd be hogy Helló, ennyi az egész.",
	"It is for you":"Rád szabva",
	"Festbot is learning and collecting the information what suits you the best.":"A Fesbot folyamatosan tanul és próbál téged megismerni, hogy a lehető legjobban tudjon Neked segíteni.",
	"a personal assistant for the festival season":"a személyes fesztivál asszisztens",
	"Contact":"Kapcsolat",
	"Partner":"Szervezők",
	"Privacy":"Adatvédelem",
	"Press":"Sajtó",
	"Home":"Főoldal",
	"Features":"Részletek",
	"Artist Browser":"Előadók",
	"Festival Catalog":"Fesztivál Programok"
}